{
    "error": [], 
    "papers": {
        "https://agu.confex.com/agu/fm14/meetingapp.cgi/Paper/2190": {
            "abstract": "Coal-tar (CT) sealcoat, a potent source of polycyclic aromatic hydrocarbons (PAHs) and N-heterocycles, is applied to asphalt pavement of parking lots and driveways in many parts of the U.S. and Canada every 1 to 5 years. We measured the chemistry and toxicity of unfiltered runoff resulting from rain events simulated from 5 hours to 111 days after application of CT or asphalt (AS) sealcoat. PAHs and N-heterocycles were measured by GC/EIMS. Toxicity tests were done with Ceriodaphnia dubia and Pimephales promelas exposed 48 hours to undiluted and diluted (1 part runoff 9 parts control water) runoff under ambient lighting. Organisms were then transferred to fresh control water and subjected to a 4-hour pulse of ultraviolet radiation (UVR). Concentrations of 2- and 3-ringed PAHs and N-heterocycles in CT runoff, initially high (sum of 6 PAHs, 220 µg/L; sum of 7 N-heterocycles, 904 µg/L), decreased rapidly, whereas concentrations of 4-, 5- and 6-ringed PAHs more than doubled by 7 days after application (sum of 9 PAHs, 378 µg/L) and remained elevated 111 days after application (sum of 9 PAHs, 283 µg/L). Concentrations of PAHs and N-heterocycles in AS sealcoated runoff followed a similar pattern, but were ~10 times lower than those in CT runoff; concentrations in a sample of runoff from unsealed asphalt pavement were near or less than the detection limit. Organisms exposed to samples of undiluted CT-runoff collected during the 36 days following CT sealcoat application (no UVR exposure) experienced 100% mortality. Mortality (as much as 100%) of organisms exposed to the 10% dilution of CT runoff or to undiluted AS runoff occurred only with UVR; mortality of organisms exposed to the 10% solution of AS runoff and UVR was minimal. Results demonstrate that freshly CT-sealed parking lots and driveways are \"hot spots\" of PAH and N-heterocycle contamination and that prolonged \"hot moments\" of toxicity follow CT sealcoat application.", 
            "authors": {
                "Barbara Mahler": "U.S. Geological Survey", 
                "Christopher Ingersoll": "USGS Columbia Environmental Research Center", 
                "James Kunz": "USGS Columbia Environmental Research Center", 
                "Peter Van Metre": "U.S. Geological Survey"
            }, 
            "date": "Monday, 15 December 2014", 
            "place": "Moscone West - Not an Option", 
            "reference": "", 
            "section": " Hydrology", 
            "session": " The Ongoing Sensor Revolution in the Hydrologic Sciences", 
            "time": "08:00 AM - 12:20 PM", 
            "title": "Coal-Tar-Sealcoated Parking Lots: “Hot spots” of PAHs and N-heterocycles to Urban Streams and Lakes Result in “Hot Moments” of Toxicity"
        }, 
        "https://agu.confex.com/agu/fm14/meetingapp.cgi/Paper/2191": {
            "abstract": "After witnessing the deadly forces of volcanic eruptions as occurred from Mount Saint Helen in the U.S. and Mount Eyjofjallajokull in Iceland, which can cause so much death and destruction, it became obvious that, 'If we could reduce the forces involved we could reduce the catastrophic results significantly.' Typically, most of the volcanoes in Hawaii do not erupt as violently because they seem to be erupting and flowing on a somewhat regularly continuous basis or schedule.\nOur paper is suggesting a method, or many methods, by which the pressure buildup will be limited to substantially lower levels, than those which occur at present, by various procedures, before the actual eruption. We are suggesting that when we tame the highly destructive volcanoes' eruptions, we can reduce the effects which can ground more than a 100,000 flights; as occurred by Mount Eyjofjallajokull, back in 2010.\nIt is critically important to be able to sense, measure, record and analyze the various conditions leading to the volcanic eruption.", 
            "authors": {
                "Salvatore Cimorelli": "Energetic Technologies"
            }, 
            "date": "Tuesday, 16 December 2014", 
            "place": "Moscone South - Poster Hall", 
            "reference": "", 
            "section": " Volcanology, Geochemistry and Petrology", 
            "session": " Volcanology, Geochemistry, and Petrology General Contributions Posters", 
            "time": "01:40 PM - 06:00 PM", 
            "title": "'Taming Violently Erupting Volcanoes;' Volcanoes which Erupt Violently, need to be Tamed to Reduce their Destructive Capabilities"
        }, 
        "https://agu.confex.com/agu/fm14/meetingapp.cgi/Paper/2192": {
            "abstract": "Mid-ocean ridges constitute a fundamental component of the global plate tectonic system. The classical view of ridges is of symmetric system, where plates diverge, generating a mostly passive upwelling immediately underneath the ridge axis. However, observations of mid-ocean ridges draw quite a different picture. At the Southern East Pacific Rise, plate subsidence (related to plate age) occurs at different rates on the Pacific and Nazca plates, implying different rates of accretion on each side of the ridge. At greater depth, the melting region extends much further beneath the Pacific plate than the Nazca plate. Asymmetry is also evident in slow spreading center. For examples, at the 13°N segment of the Mid-Atlantic Ridge, isochrons are more widely spaced on the American side than the European side. Core complexes along the axis are another manifestation of asymmetric accretion at that location.\nIn this contribution, we seek to understand how is the melting system affected by ridge asymmetry. First, we discuss the different ways that an asymmetric ridge may develop. We present an analytical solution of mantle flow in the mantle underneath spreading centers that considers 1) different rates of accretion in on the two plates; 2) migration of the ridge system with respect to the underlying mantle (Couette flow in the asthenosphere); 3) mantle wind (Poiseuille flow in the asthenosphere); 4) different slopes of the lithosphere underneath each plate; and 5) any combination of the above. These solutions assume an isoviscous mantle underneath the lithosphere. Asymmetry in mantle flow is observed in each case. The temperature field associated with each case implies that melting is suppressed by the asymmetric accretion, although deeper processes have little effect on melting. As asymmetric accretion is thought to develop when melt flux to the axis is reduced, there is the possibility of a positive feedback that forces segments to switch between symmetric and asymmetric spreading. However, the effect of asymmetry is reduced in numerical models with temperature-dependent viscosity as the thermally defined slope of the lithosphere counteracts the effect of asymmetric accretion.", 
            "authors": {
                "Hailong Bai": "University of Maryland College Park", 
                "Laurent Montesi": "University of Maryland"
            }, 
            "date": "Tuesday, 16 December 2014", 
            "place": "Marriott Marquis - Golden Gate C1-C2", 
            "reference": "", 
            "section": " Study of Earth's Deep Interior", 
            "session": " Collaborative Studies on Mantle Melting II", 
            "time": "03:10 PM - 03:25 PM", 
            "title": "Asymmetric Mid-Ocean ridges: Interplay Between Plate and Mantle Processes and Consequences for Melting"
        }, 
        "https://agu.confex.com/agu/fm14/meetingapp.cgi/Paper/2193": {
            "abstract": "Using the earth system model of intermediate complexity LOVECLIM with time-varying greenhouse gas concentrations, orbitally-induced insolation changes and a model-based reconstruction of Northern Hemisphere ice volume, a transient simulation of the last 784 thousand years is conducted. The modeling results are compared to numerous marine and terrestrial paleo-datasets and exhibit good agreement for many records. Furthermore it is shown how simulated orbital-scale variations in Southern Hemispheric wind stress and sea-ice extent drive changes in Southern Ocean upwelling and meridional overturning and thus in global ocean ventilation. The simulation results are being made available for the paleo-community and provide a unique opportunity to help understand and interpret the temporal evolution of paleo-records.", 
            "authors": {
                "Andrey Ganopolski": "Potsdam Institute for Climate Impact Research", 
                "Axel Timmermann": "IPRC-SOEST", 
                "Oliver Elison Timm": "State University of New York", 
                "Tobias Friedrich": "IPRC-SOEST"
            }, 
            "date": "Monday, 15 December 2014", 
            "place": "Moscone West - Poster Hall", 
            "reference": "", 
            "section": " Paleoceanography and Paleoclimatology", 
            "session": " Past Ocean Dynamics I Posters", 
            "time": "08:00 AM - 12:20 PM", 
            "title": "A Transient Simulation of the Last 800 Thousand Years"
        }, 
        "https://agu.confex.com/agu/fm14/meetingapp.cgi/Paper/2194": {
            "abstract": "The Cloud-Aerosol Lidar and Infrared Pathfinder Satellite Observations (CALIPSO) mission, a collaboration between NASA and Centre National d’Études Spatiales (CNES), was launched in April 2006 to provide vertically resolved measurements of cloud and aerosol distributions. The primary instrument on the CALIPSO satellite is the Cloud-Aerosol Lidar with Orthogonal Polarization (CALIOP), a near-nadir viewing two-wavelength polarization-sensitive instrument. The unique nature of CALIOP measurements make it quite challenging to validate backscatter profiles, aerosol type, and cloud phase, all of which are used to retrieve extinction and optical depth. We exploit the large data set generated by CALIPSO between 2006 – 2013 to determine a multi-year climatology of the properties of Saharan dust, in particular seasonal optical depths, layer frequencies, and layer heights of Saharan dust gridded in accordance with the Level 3 data products protocol. The data are screened using standard CALIPSO quality assurance flags, cloud aerosol discrimination (CAD) scores, overlying features and layer properties. To evaluate the effects of transport on the morphology, vertical extent and size of Saharan dust layers, we compare probability distribution functions of the layer integrated volume depolarization ratios, geometric depths and integrated attenuated color ratios near the source (Lat 0o to 40o Lon -20o to 20o) to the same distributions in the far field or transport region (Lat 0o to 40o Lon -80o to -20o). To evaluate the uncertainty in the lidar ratios, we compare the values computed from dust layers overlying opaque water clouds, considered nominal, with the constant lidar ratio value used in the CALIOP algorithms for dust. We also explore the effects of noise on the CALIOP retrievals at daytime by comparing the distributions of the properties at daytime to the nighttime distributions.", 
            "authors": {
                "Ali Omar": "NASA/Langley Research Ctr", 
                "Charles Trepte": "NASA Langley Research Center", 
                "David Winker": "NASA Langley Research Center", 
                "Jason Tackett": "Science Systems and Applications, Inc.", 
                "Mark Vaughan": "NASA", 
                "Zhaoyan Liu": "NASA Langley Research Center"
            }, 
            "date": "Thursday, 18 December 2014", 
            "place": "Moscone West - 3001", 
            "reference": "", 
            "section": " Atmospheric Sciences", 
            "session": " Mineral Dust Aerosols", 
            "time": "03:20 PM - 03:40 PM", 
            "title": "CALIPSO Measurements of Saharan Dust Properties near Source and Transport Regions"
        }
    }
}